
@extends('layouts.app')

@section('title', 'Page Title')

@section('navbar')
  @parent
@endsection

@section('content')
<div class="container">
  <p>Добро пожаловать в наш кинотеатр на краю Вселенной! Ближайшее место где вы можете посмотреть фильм!</p>
  <p>Кинотеатр «Конец Вселенной» — одно из самых потрясающих предприятий во всей истории кинематографа. Он был построен на разрозненных обломках… будет построен на разрозненных… то есть, будет иметься построенным к тому времени, и на самом деле был… </p>
</div>
@endsection
